{
    "derp": [],
    "duper": [
        "<DuperMan> now I lack cigarettes. f. anybody got a sister in Israel they don't mind letting me sully?",
        "<DuperMan> a3Dman: so you knew your imaginaries - be my guru",
        "<DuperMan> nebkat: xD I do mentalism tricks to ensure my sis growing lesb",
        "<DuperMan> hrrrrm... edicts. !duper => <@bbqbot> KNEEL",
        "<DuperMan> i no like ppl",
        "<DuperMan> well just parsing RAND would prbably be identical but require less work",
        "<DuperMan> hehe a quotebot would actually be highly complimenting. damn :)",
        "<DuperMan> fuck passing on free shit",
        "<DuperMan> that porn can be hacked unto",
        "<DuperMan> I mostly get \"is that teh samsung??\" and \"derp drool mumble stuff about iphone 5 cause i bought iphone 5\"",
        "<DuperMan> I hate when people without shallow allure and youth, not to mention a vagina, talk to me offline",
        "<DuperMan> cool. I'm the hardcore one, you're less strict",
        "<DuperMan> hehehe if a girl said it you shoulda ditched the gf",
        "<DuperMan> nebkat: agreed. what religion are we now btw?",
        "-*- DuperMan never studied, still helped do his mates' algorithmics through their studies 'till they grew tired of his drinking",
        "<DuperMan> could go either way. I hate you if you're boring.",
        "<DuperMan> bloody wimps",
        "<DuperMan> if they didn't want to pay my bar tab they shouldn't have let the bartender know they know me",
        "<DuperMan> oh nebkat, I figured out skynet :P",
        "<DuperMan> handles xbmc porn like an htpc",
        "<DuperMan> Space-: again, LIE CHEAT AND STEAL",
        "<DuperMan> a3Dman: current. the new One and the ass fore",
        "<DuperMan> a3Dman: I kinda expected to skip this gen anyhow",
        "<DuperMan> india is a myth",
        "<DuperMan> liar",
        "<DuperMan> always get the exynos. it gives codeworkx hilarious brain enorysms",
        "<DuperMan> Space-: Y TEH CONFUSING? ONE IS PHONE FROM THE HTC IT IS OLD SOMETIME BUT IT ALSO NEW THEY HAVING NAMES TOO MUCH SAME NAME",
        "<DuperMan> BUT S4 IT IS MAYBE ALSO PHONE IT MAKE CALL THAT'S FEATURE FOR PHONE BUT S4 IS TEH MADE BY UNICORNS OR SOME SONG",
        "<DuperMan> danke mein liebe",
        "<DuperMan> no wacom - no buy",
        "<DuperMan> then what are you on about lad?",
        "<DuperMan> is Space- high?",
        "<DuperMan> they forgot my ability to fart laser beans",
        "<YattaBot> Definition for Duperman: A generic-brand Superman ripoff. Basically a toy for white trash children who can't afford the real thing.",
        "<DuperMan> !google %22kitten%20deathcamp%22",
        "<DuperMan> nebkat, give me an ipod mini 1st gen click wheel",
        "<DuperMan> you know you wanna",
        "<DuperMan> I NOW ACCEPT YOUR RELIGION THANK U FOR MAKING ME SEE THE LIGHT AS JEW I WILL MAKE UR CHURCH RICH",
        "<DuperMan> retrospective drats",
        "<DuperMan> I don't support artists whatsoever. they're top tier panhandlers",
        "<DuperMan> pilots are glorified taxi drivers while we're on subject",
        "<DuperMan> good one - you ain't stoopid :)",
        "<DuperMan> pruning the torrents (like we don't all do that)",
        "<DuperMan> at locating your sought warez",
        "<DuperMan> QuinnLion: obviously your time is not valuable",
        "<DuperMan> 3. tell amazon customer service (over chat of course) your kid did it",
        "<DuperMan> I'm a broke 29 years old. already practicing saying I'm thirty",
        "<DuperMan> the one construction to which I would never adhere",
        "<DuperMan> ah construction glue\n<DuperMan> is there anything you can not do?\n<DuperMan> such awesome <3",
        "<DuperMan> have nabz servorize ;P",
        "<DuperMan> brb, good food is good!",
        "<DuperMan> wow. cold boring suicide prone northerners sure have rich imaginations, regarding self perception"
    ]
}